define(
//begin v1.x content
({
	fontSize: "Размер",
	fontName: "Шрифт",
	formatBlock: "Формат",

	serif: "с засечками",
	"sans-serif": "без засечек",
	monospace: "непропорциональный",
	cursive: "курсив",
	fantasy: "артистический",

	noFormat: "Нет",
	p: "Абзац",
	h1: "Заголовок",
	h2: "Подзаголовок",
	h3: "Вложенный подзаголовок",
	pre: "Заранее отформатированный",

	1: "самый маленький",
	2: "очень маленький",
	3: "маленький",
	4: "средний",
	5: "большой",
	6: "очень большой",
	7: "самый большой"
})
//end v1.x content
);
